<!DOCTYPE html>
<html lang="en">

<head>
	<?php include ("../../blocks/head.html") ?><!-- CSS meta -->
	<title>Категории помещений</title>
</head>

<body style="background: url(../../img/fon_pesok.png)">
<main>
<!-- -->
 <div class="container-fluid">
	<div class="row">
		<div id="myTitle" class='col col-md-12 text-center bg-secondary text-white mt-0'>
			<h6>Расчет категории помещений по взрывопожарной и пожарной опасности в соответствии с ТКП 474-2013</h6>
		</div>
	</div>

	<div class="row m-2">
		<div class="col-lg-2 mx-auto text-center">
			<a href="../../kat.php"><button class="btn btn-outline-primary">&#8592; Назад</button></a>
		</div>	
	</div>	
	
	<div class="row m-2">
		<div class="col-lg-8 mx-auto text-center">
			<h4 class='text-primary'>Общие положения</h4>
		</div>	
	</div>

	<div class="row m-2">
		<div class="col-lg-8 mx-auto">
			<p>По взрывопожарной и пожарной опасности помещения подразделяются на категории А, Б,
			В1–В4, Г1, Г2, Д, а здания – на категории А, Б, В, Г и Д. По взрывопожарной и пожарной опасности
			наружные установки подразделяются на категории А<sub>Н</sub>, Б<sub>Н</sub>, В<sub>Н</sub>, Г<sub>Н</sub>, Д<sub>Н</sub>.</p>

			<p>	Категории взрывопожарной и пожарной опасности помещений и зданий определяются для
			наиболее неблагоприятного в отношении пожара или взрыва периода исходя из вида находящихся в
			аппаратах и помещениях горючих веществ и материалов, их количества и пожароопасных свойств,
			особенностей технологических процессов.</p>

			<p>Определение пожароопасных свойств веществ и материалов и других показателей
			производится на основании результатов испытаний или расчетов по методикам, регламентированным
			ТНПА с учетом состояния технологических параметров и режимов (давление, температура и др.).
			</p>

			<p>Допускается использование справочных данных, опубликованных в официальных изданиях.</p>

			<p>Допускается использование показателей пожарной опасности для смесей веществ и материалов
по наиболее опасному в пожарном отношении компоненту.</p>

			<p>Определение категорий помещений следует осуществлять путем последовательной проверки
принадлежности помещения к категориям, приведенным в таблице 1, от высшей (А) к низшей (Д).</p>
		</div>
	</div>	





 </div> <!--container-->
</main>

  <?php include ("../../blocks/scripts.html") ?><!--  Bootstrap -->
</body>
</html>