const tv = [
        {
            "name": "abs-пластик",
            "Q_H": "35.00"
        },
        {
            "name": "алюминиевый порошок",
            "Q_H": "31.10"
        },
        {
            "name": "антрацит",
            "Q_H": "34.80"
        },
        {
            "name": "ацетон",
            "Q_H": "31.36"
        },
        {
            "name": "белок растительный",
            "Q_H": "23.45"
        },
        {
            "name": "бензин аи 93 (зимний)",
            "Q_H": "43.64"
        },
        {
            "name": "бензин аи 93 (летний)",
            "Q_H": "43.64"
        },
        {
            "name": "бензол",
            "Q_H": "40.58"
        },
        {
            "name": "брикеты бурого угля",
            "Q_H": "20.20"
        },
        {
            "name": "бумага",
            "Q_H": "13.40"
        },
        {
            "name": "винилискожа",
            "q_kr": "30"
        },
        {
            "name": "войлок строительный",
            "Q_H": "18.88"
        },
        {
            "name": "волокно ацетатное",
            "Q_H": "18.77"
        },
        {
            "name": "волокно вискозное",
            "Q_H": "15.60"
        },
        {
            "name": "волокно капроновое",
            "Q_H": "30.72"
        },
        {
            "name": "волокно нитрон",
            "Q_H": "30.75"
        },
        {
            "name": "волокно полиэфирное",
            "Q_H": "22.58"
        },
        {
            "name": "волокно штапельное",
            "Q_H": "13.80"
        },
        {
            "name": "верхняя одежда, ворс.ткани",
            "Q_H": "23.30"
        },
        {
            "name": "дерматин",
            "Q_H": "21.54"
        },
        {
            "name": "диз. топливо \"з\"",
            "Q_H": "43.59"
        },
        {
            "name": "диз. топливо \"л\"",
            "Q_H": "43.42"
        },
        {
            "name": "древесина",
            "Q_H": "13.80"
        },
        {
            "name": "древесно-волокнистая плита",
            "Q_H": "13.80",
            "q_kr": "13"
        },
        {
            "name": "древесно-стружечная плита",
            "Q_H": "13.80",
            "q_kr": "12"
        },
        {
            "name": "древесно-стружечная плита плотностью 417 кг/м.куб.",
            "Q_H": "13.80",
            "q_kr": "8.3"
        },
        {
            "name": "древесные опилки",
            "Q_H": "18.60"
        },
        {
            "name": "жиры животные",
            "Q_H": "40.00"
        },
        {
            "name": "зерно",
            "Q_H": "16.80"
        },
        {
            "name": "искусственная кожа",
            "Q_H": "17.76"
        },
        {
            "name": "кальций (стружка)",
            "Q_H": "15.80"
        },
        {
            "name": "каменный уголь",
            "Q_H": "31.25"
        },
        {
            "name": "канифоль",
            "Q_H": "30.40"
        },
        {
            "name": "капрон",
            "Q_H": "31.09"
        },
        {
            "name": "капронарболитовые изделия",
            "Q_H": "26.90"
        },
        {
            "name": "карболитовые изделий",
            "Q_H": "26.90"
        },
        {
            "name": "карболитовые изделия",
            "Q_H": "26.90"
        },
        {
            "name": "картон",
            "Q_H": "13.80"
        },
        {
            "name": "картон гофрированный",
            "Q_H": "15.10"
        },
        {
            "name": "каучук натуральный",
            "Q_H": "44.73"
        },
        {
            "name": "каучук синтетический",
            "Q_H": "40.20"
        },
        {
            "name": "каучук скс",
            "Q_H": "43.89"
        },
        {
            "name": "каучук хлоропреновый",
            "Q_H": "27.99"
        },
        {
            "name": "керосин осветительный",
            "Q_H": "43.69"
        },
        {
            "name": "кинопленка триацетатная",
            "Q_H": "18.80"
        },
        {
            "name": "кожа искусственная",
            "q_kr": "18"
        },
        {
            "name": "краситель 9-78ф п/э",
            "Q_H": "20.67"
        },
        {
            "name": "краситель жировой 5с",
            "Q_H": "33.18"
        },
        {
            "name": "краситель фталоцианотен 4 “з” м",
            "Q_H": "13.76"
        },
        {
            "name": "крупы",
            "Q_H": "17.00"
        },
        {
            "name": "ксилол",
            "Q_H": "43.15"
        },
        {
            "name": "ледерин (кожзаменитель)",
            "Q_H": "17.76"
        },
        {
            "name": "лен разрыхленный",
            "Q_H": "15.70"
        },
        {
            "name": "лён разрыхлённый",
            "Q_H": "15.70"
        },
        {
            "name": "линкруст поливинилхлоридный",
            "Q_H": "17.08",
            "q_kr": "10"
        },
        {
            "name": "линолеум",
            "Q_H": "21.00"
        },
        {
            "name": "линолеум масляный",
            "Q_H": "20.97",
            "q_kr": "10"
        },
        {
            "name": "линолеум пвх",
            "Q_H": "14.31",
            "q_kr": "10"
        },
        {
            "name": "линолеум пвх двухслойн,",
            "Q_H": "20.97"
        },
        {
            "name": "линолеум пвх двухслойный",
            "Q_H": "17.91",
            "q_kr": "10"
        },
        {
            "name": "линолеум пвх на войлочной основе",
            "Q_H": "6.57",
            "q_kr": "10"
        },
        {
            "name": "линолеум пвх на тканевой основе",
            "Q_H": "20.29",
            "q_kr": "10"
        },
        {
            "name": "линопор",
            "Q_H": "19.71"
        },
        {
            "name": "магний",
            "Q_H": "25.10"
        },
        {
            "name": "мазут",
            "Q_H": "39.80"
        },
        {
            "name": "масло амт-300",
            "Q_H": "42.26"
        },
        {
            "name": "масло смазочное",
            "Q_H": "41.87"
        },
        {
            "name": "масло твердое животное",
            "Q_H": "38.20"
        },
        {
            "name": "масло трансформаторное",
            "Q_H": "43.11"
        },
        {
            "name": "металлопласт",
            "q_kr": "24"
        },
        {
            "name": "метанол",
            "Q_H": "23.84"
        },
        {
            "name": "мипора",
            "Q_H": "17.40"
        },
        {
            "name": "мука",
            "Q_H": "16.80"
        },
        {
            "name": "натрий",
            "Q_H": "10.88"
        },
        {
            "name": "натрий металлический",
            "Q_H": "10.88"
        },
        {
            "name": "нафталин",
            "Q_H": "39.40"
        },
        {
            "name": "обои моющиеся пвх на бумажной основе",
            "q_kr": "12"
        },
        {
            "name": "одежда",
            "Q_H": "20.00"
        },
        {
            "name": "органическое стекло",
            "Q_H": "27.67"
        },
        {
            "name": "парафин",
            "Q_H": "11.20"
        },
        {
            "name": "парафин твердый",
            "Q_H": "11.20"
        },
        {
            "name": "пенопласт пхв-1",
            "Q_H": "19.51"
        },
        {
            "name": "пенопласт фс-7",
            "Q_H": "24.43"
        },
        {
            "name": "пенопласт фф",
            "Q_H": "31.40"
        },
        {
            "name": "пенополиизоцианурат",
            "Q_H": "26.30"
        },
        {
            "name": "пенополиуретан",
            "Q_H": "24.30"
        },
        {
            "name": "пергамин",
            "q_kr": "17.4"
        },
        {
            "name": "полиамид",
            "Q_H": "25.70"
        },
        {
            "name": "поливинилхлорид (ПВХ)",
            "Q_H": "20.70"
        },
        {
            "name": "поликарбонат",
            "Q_H": "31.00"
        },
        {
            "name": "полипропилен",
            "Q_H": "45.67"
        },
        {
            "name": "полистирол",
            "Q_H": "39.00"
        },
        {
            "name": "полиуретан",
            "Q_H": "24.30"
        },
        {
            "name": "полихлорвинил",
            "Q_H": "14.31"
        },
        {
            "name": "полиэтилен",
            "Q_H": "47.14",
            "q_kr": "15.4"
        },
        {
            "name": "полиэтилен (пластмасса)",
            "Q_H": "47.14"
        },
        {
            "name": "полиэфирный порошок",
            "Q_H": "25.14"
        },
        {
            "name": "резина",
            "Q_H": "33.52"
        },
        {
            "name": "рубероид",
            "Q_H": "29.50"
        },
        {
            "name": "рулонная кровля",
            "q_kr": "17.4"
        },
        {
            "name": "сахар",
            "Q_H": "16.48"
        },
        {
            "name": "сено",
            "Q_H": "14.70",
            "q_kr": "7"
        },
        {
            "name": "смола искусственная",
            "Q_H": "16.80"
        },
        {
            "name": "стекло органическое",
            "Q_H": "27.70"
        },
        {
            "name": "стеклопластик",
            "Q_H": "46.60",
            "q_kr": "15.3"
        },
        {
            "name": "стеклопластик на полиэйирной основе",
            "q_kr": "14"
        },
        {
            "name": "текстиль",
            "Q_H": "18.84"
        },
        {
            "name": "текстолит",
            "Q_H": "20.90"
        },
        {
            "name": "толуол",
            "Q_H": "40.94"
        },
        {
            "name": "торф",
            "Q_H": "16.60"
        },
        {
            "name": "торф брикетный",
            "Q_H": "16.60",
            "q_kr": "13.2"
        },
        {
            "name": "торф кусковой",
            "Q_H": "16.60",
            "q_kr": "9.8"
        },
        {
            "name": "торф при влажности 10%",
            "Q_H": "16.60"
        },
        {
            "name": "торф при влажности 20%",
            "Q_H": "16.60"
        },
        {
            "name": "торф при влажности 30%",
            "Q_H": "11.30"
        },
        {
            "name": "уайт-спирит",
            "Q_H": "43.97"
        },
        {
            "name": "уголь",
            "q_kr": "35"
        },
        {
            "name": "хлопок",
            "Q_H": "15.70"
        },
        {
            "name": "хлопок (ткань)",
            "Q_H": "16.80"
        },
        {
            "name": "хлопок + капрон (3:1)",
            "Q_H": "16.20"
        },
        {
            "name": "хлопок в тюках ",
            "Q_H": "16.75",
            "q_kr": "7.5"
        },
        {
            "name": "хлопок в тюках 190 кг/м3",
            "Q_H": "16.75"
        },
        {
            "name": "хлопок разрыхленный",
            "Q_H": "15.70",
            "q_kr": "7.5"
        },
        {
            "name": "целофан",
            "Q_H": "17.37"
        },
        {
            "name": "шёлк",
            "Q_H": "21.00"
        },
        {
            "name": "шерсть",
            "Q_H": "20.50"
        },
        {
            "name": "этанол",
            "Q_H": "30.56"
        }
]